export const newsData = [
    { 
      title: 'Запуск новой версии', 
      description: 'Мы рады сообщить о запуске новой версии нашего приложения...' 
    },
    { 
      title: 'Обновление безопасности', 
      description: 'В новой версии мы улучшили систему безопасности...' 
    },
    // ... другие новости
  ];
  
  export const aboutCardsData = [
    { 
      title: 'Наша Миссия', 
      description: 'Мы стремимся предоставить пользователям инновационный и увлекательный способ изучения компьютерных сетей, превращая сложные технические концепции в доступные и захватывающие игровые механики. Наша цель — сделать обучение интерактивным, мотивирующим и эффективным, чтобы каждый — от студентов до IT-специалистов — мог легко освоить ключевые аспекты сетевых технологий и применять знания на практике. Мы верим, что образование должно быть вдохновляющим, и создаем инструменты, которые помогают учиться с удовольствием.' 
    },
    { 
      title: 'Наше Видение', 
      description: 'Мы видим будущее, в котором обучение сложным техническим дисциплинам становится доступным, увлекательным и интерактивным для каждого. Наше приложение — это шаг к миру, где образование в сфере IT преподносится через геймификацию, симуляции и персонализацию, позволяя пользователям любого уровня подготовки осваивать компьютерные сети легко и с интересом. Мы стремимся стать лидерами в edtech-решениях для сетевых технологий, вдохновляя новое поколение специалистов и делая IT-знания ближе к людям.' 
    },
    // ... другие карточки
  ];