export const newsData = [
    { 
      title: 'Запуск новой версии', 
      description: 'Мы рады сообщить о запуске новой версии нашего приложения...' 
    },
    { 
      title: 'Обновление безопасности', 
      description: 'В новой версии мы улучшили систему безопасности...' 
    },
    // ... другие новости
  ];
  
  export const aboutCardsData = [
    { 
      title: 'Наша Миссия', 
      description: 'Мы стремимся предоставить пользователям...' 
    },
    { 
      title: 'Наше Видение', 
      description: 'Мы видим будущее в том...' 
    },
    // ... другие карточки
  ];